// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Säästötila ja väriaineen tiheys";

HSDEconomodeTitle = "Säästötila";
HSDEconomodeCheckTitle = "Ota säästötila käyttöön";
HSDEconomodeNote = "Säästötilan avulla voit säästää tulostimen tarvikkeita.";
HSDTonerDensityTitle = "Väriaineen tiheys";
HSDTonerDensityLabel = "Väriaineen tiheys:";
HSDTonerDensityNote = "Kun valitset tällä hetkellä valittuna olevalle tulostimelle alhaisemman väriaineen tiheyden, tulostin käyttää väriainetta taloudellisemmin.";
